export const coordinators = [
  "אורי בן ארצי", "אורי רפפורט", "ג'וש לוסון", "דנה נוף", "הדס חגי", 
  "זיוה שבתאי", "חדווה בידרמן", "טל גודיס", "יעל ג'ואל ליכטר", "יפית שרה לוי", 
  "יפעת בכר", "לאה גלמן", "לידיה פינק", "מאיה גנות", "מולי מנגסיטו", 
  "מיכל ברמן", "מירב דבורה פרחי", "מתן פוטשניק", "סיון גולדברג", "עינת סגל", 
  "ענת אברהם", "רויטל אביאני", "רוית דרזיה", "תלמה ברוך"
];

export const categories = ["בירוקרטיה וזכויות", "בריאות ורווחה", "לוגיסטיקה ודיגיטל", "סיוע כלכלי ומגורים", "פנאי ושונות"];

export const rawData = [
  { main: "בירוקרטיה וזכויות", sub: "ייצוג וסיוע מול רשויות וגופים", values: [17,2,2,10,15,6,15,6,3,6,20,5,0,16,4,0,11,3,18,20,2,1,0,5] },
  { main: "בירוקרטיה וזכויות", sub: "מסמכים ותעודות ממשלתיות", values: [5,0,7,6,8,7,4,10,11,7,13,5,1,13,2,0,4,3,18,5,0,1,0,4] },
  { main: "סיוע כלכלי ומגורים", sub: "סיוע כלכלי", values: [12,2,3,0,14,4,4,8,3,9,23,6,4,8,4,1,3,6,16,14,1,0,0,0] },
  { main: "בריאות ורווחה", sub: "סיוע רפואי", values: [13,3,3,1,11,2,12,6,0,4,18,4,1,6,4,1,5,4,9,8,1,0,1,1] },
  { main: "לוגיסטיקה ודיגיטל", sub: "מוניות והסעות", values: [3,5,0,12,34,3,3,0,6,0,3,0,5,2,0,0,1,0,3,5,2,2,0,1] },
  { main: "בריאות ורווחה", sub: "חוסן ורווחה", values: [35,0,0,7,1,1,3,4,5,0,5,1,0,1,3,0,1,1,2,4,1,0,0,2] },
  { main: "סיוע כלכלי ומגורים", sub: "פתרונות דיור", values: [0,1,0,1,10,4,4,3,0,1,6,2,1,2,1,0,1,5,3,8,2,0,0,2] },
  { main: "לוגיסטיקה ודיגיטל", sub: "טיסות", values: [2,0,1,2,5,1,0,6,0,0,1,3,0,5,0,0,0,2,8,4,0,1,0,0] },
  { main: "בירוקרטיה וזכויות", sub: "סיוע משפטי", values: [0,0,0,2,1,3,8,1,3,3,3,0,5,0,0,1,0,5,0,0,0,0,0,0] },
  { main: "בריאות ורווחה", sub: "תורים רפואיים", values: [0,0,1,1,3,0,0,0,1,3,3,3,1,6,1,0,3,1,4,6,0,0,0,0] },
  { main: "לוגיסטיקה ודיגיטל", sub: "תמיכה דיגיטלית", values: [3,2,0,2,6,1,6,0,1,0,1,2,1,2,0,0,0,1,7,1,1,0,0,3] },
  { main: "לוגיסטיקה ודיגיטל", sub: "רב-קו", values: [4,2,0,1,2,1,1,0,2,1,0,0,0,1,0,0,0,0,0,1,2,1,2,0] },
  { main: "בירוקרטיה וזכויות", sub: "שיבוץ לצה\"ל", values: [0,0,0,2,1,0,2,0,3,0,0,0,3,0,0,1,0,3,1,0,0,0,0,0] },
  { main: "בירוקרטיה וזכויות", sub: "הסדרת העסקת עובד זר", values: [1,2,0,1,0,0,0,4,0,0,0,1,0,1,0,0,1,0,0,0,0,0,0,0] },
  { main: "סיוע כלכלי ומגורים", sub: "הובלת תכולה", values: [0,0,0,0,2,0,0,0,0,3,0,0,0,1,0,0,0,0,0,1,0,0,0,0] },
  { main: "סיוע כלכלי ומגורים", sub: "חלוקת שי", values: [0,0,0,2,0,0,0,0,1,0,0,0,0,1,0,0,1,0,0,1,0,0,0,0] },
  { main: "בירוקרטיה וזכויות", sub: "פגישות עם בכירים", values: [2,0,0,0,0,0,1,0,0,1,0,0,0,0,0,0,1,0,0,0,0,0,0,0] }
];

